Repository: mvaello/gnome-dictionary
Catalog: po/*.po
Languages: en@shaw

source: Default Dictionary Server
en@shaw: ğ‘›ğ‘¦ğ‘“ğ‘·ğ‘¤ğ‘‘ ğ‘›ğ‘¦ğ‘’ğ‘–ğ‘©ğ‘¯ğ‘¼ğ‘¦ ğ‘•ğ‘»ğ‘ğ‘¼

source: Spanish Dictionaries
en@shaw: ğ‘•ğ‘ğ‘¨ğ‘¯ğ‘¦ğ‘– ğ‘›ğ‘¦ğ‘’ğ‘–ğ‘©ğ‘¯ğ‘¼ğ‘¦ğ‘Ÿ

source: Check word definitions and spellings in an online dictionary
en@shaw: ğ‘—ğ‘§ğ‘’ ğ‘¢ğ‘»ğ‘› ğ‘›ğ‘§ğ‘“ğ‘©ğ‘¯ğ‘¦ğ‘–ğ‘©ğ‘¯ğ‘Ÿ ğ‘¯ ğ‘•ğ‘ğ‘§ğ‘¤ğ‘¦ğ‘™ğ‘Ÿ ğ‘¦ğ‘¯ ğ‘©ğ‘¯ ğ‘ªğ‘¯ğ‘¤ğ‘²ğ‘¯ ğ‘›ğ‘¦ğ‘’ğ‘–ğ‘©ğ‘¯ğ‘¼ğ‘¦

source: Dictionary
en@shaw: ğ‘›ğ‘¦ğ‘’ğ‘–ğ‘©ğ‘¯ğ‘¼ğ‘¦

source: The default database to use
en@shaw: ğ‘ ğ‘›ğ‘¦ğ‘“ğ‘·ğ‘¤ğ‘‘ ğ‘›ğ‘±ğ‘‘ğ‘©ğ‘šğ‘±ğ‘• ğ‘‘ ğ‘¿ğ‘•

source: The default search strategy to use
en@shaw: ğ‘ ğ‘›ğ‘¦ğ‘“ğ‘·ğ‘¤ğ‘‘ ğ‘•ğ‘»ğ‘— ğ‘•ğ‘‘ğ‘®ğ‘¨ğ‘‘ğ‘©ğ‘¡ğ‘° ğ‘‘ ğ‘¿ğ‘•

source: The font to be used when printing
en@shaw: ğ‘ ğ‘“ğ‘ªğ‘¯ğ‘‘ ğ‘‘ ğ‘šğ‘° ğ‘¿ğ‘Ÿğ‘› ğ‘¢ğ‘§ğ‘¯ ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘ğ‘¦ğ‘™

source: The font to be used when printing a definition.
en@shaw: ğ‘ ğ‘“ğ‘ªğ‘¯ğ‘‘ ğ‘‘ ğ‘šğ‘° ğ‘¿ğ‘Ÿğ‘› ğ‘¢ğ‘§ğ‘¯ ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘ğ‘¦ğ‘™ ğ‘© ğ‘›ğ‘§ğ‘“ğ‘©ğ‘¯ğ‘¦ğ‘–ğ‘©ğ‘¯.

source: The name of the default individual database or meta-database to use on a dictionary source. An exclamation mark ("!") means that all the databases present in a dictionary source should be searched
en@shaw: ğ‘ ğ‘¯ğ‘±ğ‘¥ ğ‘ ğ‘ ğ‘›ğ‘¦ğ‘“ğ‘·ğ‘¤ğ‘‘ ğ‘¦ğ‘¯ğ‘›ğ‘¦ğ‘ğ‘¦ğ‘›ğ‘¿ğ‘©ğ‘¤ ğ‘›ğ‘±ğ‘‘ğ‘©ğ‘šğ‘±ğ‘• ğ‘¹ ğ‘¥ğ‘°ğ‘‘ğ‘©-ğ‘›ğ‘±ğ‘‘ğ‘©ğ‘šğ‘±ğ‘• ğ‘‘ ğ‘¿ğ‘• ğ‘ªğ‘¯ ğ‘© ğ‘›ğ‘¦ğ‘’ğ‘–ğ‘©ğ‘¯ğ‘¼ğ‘¦ ğ‘•ğ‘¹ğ‘•. ğ‘©ğ‘¯ ğ‘§ğ‘’ğ‘•ğ‘’ğ‘¤ğ‘©ğ‘¥ğ‘±ğ‘–ğ‘©ğ‘¯ Â·ğ‘¥ğ‘¸ğ‘’ ("!") ğ‘¥ğ‘°ğ‘¯ğ‘Ÿ ğ‘ğ‘¨ğ‘‘ ğ‘·ğ‘¤ ğ‘ ğ‘›ğ‘±ğ‘‘ğ‘©ğ‘šğ‘±ğ‘•ğ‘©ğ‘Ÿ ğ‘ğ‘®ğ‘©ğ‘Ÿğ‘§ğ‘¯ğ‘‘ ğ‘¦ğ‘¯ ğ‘© ğ‘›ğ‘¦ğ‘’ğ‘–ğ‘©ğ‘¯ğ‘¼ğ‘¦ ğ‘•ğ‘¹ğ‘• ğ‘–ğ‘«ğ‘› ğ‘šğ‘° ğ‘•ğ‘»ğ‘—ğ‘‘

source: The name of the default search strategy to use on a dictionary source, if available. The default strategy is 'exact', that is match exact words.
en@shaw: ğ‘ ğ‘¯ğ‘±ğ‘¥ ğ‘ ğ‘ ğ‘›ğ‘¦ğ‘“ğ‘·ğ‘¤ğ‘‘ ğ‘•ğ‘»ğ‘— ğ‘•ğ‘‘ğ‘®ğ‘¨ğ‘‘ğ‘©ğ‘¡ğ‘° ğ‘‘ ğ‘¿ğ‘• ğ‘ªğ‘¯ ğ‘© ğ‘›ğ‘¦ğ‘’ğ‘–ğ‘©ğ‘¯ğ‘¼ğ‘¦ ğ‘•ğ‘¹ğ‘•, ğ‘¦ğ‘“ ğ‘©ğ‘ğ‘±ğ‘¤ğ‘©ğ‘šğ‘©ğ‘¤. ğ‘ ğ‘›ğ‘¦ğ‘“ğ‘·ğ‘¤ğ‘‘ ğ‘•ğ‘‘ğ‘®ğ‘¨ğ‘‘ğ‘©ğ‘¡ğ‘° ğ‘¦ğ‘Ÿ 'ğ‘¦ğ‘’ğ‘Ÿğ‘¨ğ‘’ğ‘‘', ğ‘ğ‘¨ğ‘‘ ğ‘¦ğ‘Ÿ ğ‘¥ğ‘¨ğ‘— ğ‘¦ğ‘’ğ‘Ÿğ‘¨ğ‘’ğ‘‘ ğ‘¢ğ‘»ğ‘›ğ‘Ÿ.

source: The name of the dictionary source used
en@shaw: ğ‘ ğ‘¯ğ‘±ğ‘¥ ğ‘ ğ‘ ğ‘›ğ‘¦ğ‘’ğ‘–ğ‘©ğ‘¯ğ‘¼ğ‘¦ ğ‘•ğ‘¹ğ‘• ğ‘¿ğ‘•ğ‘‘

source: The name of the dictionary source used to retrieve the definitions of words.
en@shaw: ğ‘ ğ‘¯ğ‘±ğ‘¥ ğ‘ ğ‘ ğ‘›ğ‘¦ğ‘’ğ‘–ğ‘©ğ‘¯ğ‘¼ğ‘¦ ğ‘•ğ‘¹ğ‘• ğ‘¿ğ‘•ğ‘‘ ğ‘‘ ğ‘®ğ‘¦ğ‘‘ğ‘®ğ‘°ğ‘ ğ‘ ğ‘›ğ‘§ğ‘“ğ‘©ğ‘¯ğ‘¦ğ‘–ğ‘©ğ‘¯ğ‘Ÿ ğ‘ ğ‘¢ğ‘»ğ‘›ğ‘Ÿ.

source: Print
en@shaw: ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘

source: Source
en@shaw: ğ‘•ğ‘¹ğ‘•

source: _Print font:
en@shaw: _ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘ ğ‘“ğ‘ªğ‘¯ğ‘‘:

source: _Select a dictionary source for looking up words:
en@shaw: _ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ ğ‘© ğ‘›ğ‘¦ğ‘’ğ‘–ğ‘©ğ‘¯ğ‘¼ğ‘¦ ğ‘•ğ‘¹ğ‘• ğ‘“ğ‘¹ ğ‘¤ğ‘«ğ‘’ğ‘¦ğ‘™ ğ‘³ğ‘ ğ‘¢ğ‘»ğ‘›ğ‘Ÿ:

source: Dictionaries
en@shaw: ğ‘›ğ‘¦ğ‘’ğ‘–ğ‘©ğ‘¯ğ‘¼ğ‘¦ğ‘Ÿ

source: Source Name
en@shaw: ğ‘•ğ‘¹ğ‘• ğ‘¯ğ‘±ğ‘¥

source: Strategies
en@shaw: ğ‘•ğ‘‘ğ‘®ğ‘¨ğ‘‘ğ‘©ğ‘¡ğ‘°ğ‘Ÿ

source: _Description:
en@shaw: _ğ‘›ğ‘¦ğ‘•ğ‘’ğ‘®ğ‘¦ğ‘ğ‘–ğ‘©ğ‘¯:

source: _Port:
en@shaw: _ğ‘ğ‘¹ğ‘‘:

source: _Transport:
en@shaw: _ğ‘‘ğ‘®ğ‘©ğ‘¯ğ‘•ğ‘ğ‘¹ğ‘‘:

source: Client Name
en@shaw: ğ‘’ğ‘¤ğ‘²ğ‘©ğ‘¯ğ‘‘ ğ‘¯ğ‘±ğ‘¥

source: The name of the client of the context object
en@shaw: ğ‘ ğ‘¯ğ‘±ğ‘¥ ğ‘ ğ‘ ğ‘’ğ‘¤ğ‘²ğ‘©ğ‘¯ğ‘‘ ğ‘ ğ‘ ğ‘’ğ‘ªğ‘¯ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘©ğ‘šğ‘¡ğ‘§ğ‘’ğ‘‘

source: Hostname
en@shaw: ğ‘£ğ‘´ğ‘•ğ‘‘ğ‘¯ğ‘±ğ‘¥

source: The hostname of the dictionary server to connect to
en@shaw: ğ‘ ğ‘£ğ‘´ğ‘•ğ‘‘ğ‘¯ğ‘±ğ‘¥ ğ‘ ğ‘ ğ‘›ğ‘¦ğ‘’ğ‘–ğ‘©ğ‘¯ğ‘¼ğ‘¦ ğ‘•ğ‘»ğ‘ğ‘¼ ğ‘‘ ğ‘’ğ‘©ğ‘¯ğ‘§ğ‘’ğ‘‘ ğ‘‘

source: Port
en@shaw: ğ‘ğ‘¹ğ‘‘

source: The port of the dictionary server to connect to
en@shaw: ğ‘ ğ‘ğ‘¹ğ‘‘ ğ‘ ğ‘ ğ‘›ğ‘¦ğ‘’ğ‘–ğ‘©ğ‘¯ğ‘¼ğ‘¦ ğ‘•ğ‘»ğ‘ğ‘¼ ğ‘‘ ğ‘’ğ‘©ğ‘¯ğ‘§ğ‘’ğ‘‘ ğ‘‘

source: Status
en@shaw: ğ‘•ğ‘‘ğ‘±ğ‘‘ğ‘«ğ‘•

source: The status code as returned by the dictionary server
en@shaw: ğ‘ ğ‘•ğ‘‘ğ‘±ğ‘‘ğ‘«ğ‘• ğ‘’ğ‘´ğ‘› ğ‘¨ğ‘Ÿ ğ‘®ğ‘¦ğ‘‘ğ‘»ğ‘¯ğ‘› ğ‘šğ‘² ğ‘ ğ‘›ğ‘¦ğ‘’ğ‘–ğ‘©ğ‘¯ğ‘¼ğ‘¦ ğ‘•ğ‘»ğ‘ğ‘¼

source: No connection to the dictionary server at '%s:%d'
en@shaw: ğ‘¯ğ‘´ ğ‘’ğ‘©ğ‘¯ğ‘§ğ‘’ğ‘–ğ‘©ğ‘¯ ğ‘‘ ğ‘ ğ‘›ğ‘¦ğ‘’ğ‘–ğ‘©ğ‘¯ğ‘¼ğ‘¦ ğ‘•ğ‘»ğ‘ğ‘¼ ğ‘¨ğ‘‘ '%s:%d'

source: Lookup failed for hostname '%s': no suitable resources found
en@shaw: ğ‘¤ğ‘«ğ‘’ğ‘©ğ‘ ğ‘“ğ‘±ğ‘¤ğ‘› ğ‘“ğ‘¹ ğ‘£ğ‘´ğ‘•ğ‘‘ğ‘¯ğ‘±ğ‘¥ '%s': ğ‘¯ğ‘´ ğ‘•ğ‘¿ğ‘‘ğ‘©ğ‘šğ‘©ğ‘¤ ğ‘®ğ‘¦ğ‘Ÿğ‘¹ğ‘•ğ‘©ğ‘Ÿ ğ‘“ğ‘¬ğ‘¯ğ‘›

source: Lookup failed for host '%s': %s
en@shaw: ğ‘¤ğ‘«ğ‘’ğ‘©ğ‘ ğ‘“ğ‘±ğ‘¤ğ‘› ğ‘“ğ‘¹ ğ‘£ğ‘´ğ‘•ğ‘‘ '%s': %s

source: Lookup failed for host '%s': host not found
en@shaw: ğ‘¤ğ‘«ğ‘’ğ‘©ğ‘ ğ‘“ğ‘±ğ‘¤ğ‘› ğ‘“ğ‘¹ ğ‘£ğ‘´ğ‘•ğ‘‘ '%s': ğ‘£ğ‘´ğ‘•ğ‘‘ ğ‘¯ğ‘ªğ‘‘ ğ‘“ğ‘¬ğ‘¯ğ‘›

source: Unable to connect to the dictionary server at '%s:%d'. The server replied with code %d (server down)
en@shaw: ğ‘³ğ‘¯ğ‘±ğ‘šğ‘©ğ‘¤ ğ‘‘ ğ‘’ğ‘©ğ‘¯ğ‘§ğ‘’ğ‘‘ ğ‘‘ ğ‘ ğ‘›ğ‘¦ğ‘’ğ‘–ğ‘©ğ‘¯ğ‘¼ğ‘¦ ğ‘•ğ‘»ğ‘ğ‘¼ ğ‘¨ğ‘‘ '%s:%d'. ğ‘ ğ‘•ğ‘»ğ‘ğ‘¼ ğ‘®ğ‘¦ğ‘ğ‘¤ğ‘²ğ‘› ğ‘¢ğ‘¦ğ‘ ğ‘’ğ‘´ğ‘› %d (ğ‘•ğ‘»ğ‘ğ‘¼ ğ‘›ğ‘¬ğ‘¯)

source: Unable to parse the dictionary server reply : '%s'
en@shaw: ğ‘³ğ‘¯ğ‘±ğ‘šğ‘©ğ‘¤ ğ‘‘ ğ‘ğ‘¸ğ‘• ğ‘ ğ‘›ğ‘¦ğ‘’ğ‘–ğ‘©ğ‘¯ğ‘¼ğ‘¦ ğ‘•ğ‘»ğ‘ğ‘¼ ğ‘®ğ‘¦ğ‘ğ‘¤ğ‘² : '%s'

source: No definitions found for '%s'
en@shaw: ğ‘¯ğ‘´ ğ‘›ğ‘§ğ‘“ğ‘©ğ‘¯ğ‘¦ğ‘–ğ‘©ğ‘¯ğ‘Ÿ ğ‘“ğ‘¬ğ‘¯ğ‘› ğ‘“ğ‘¹ '%s'

source: Invalid database '%s'
en@shaw: ğ‘¦ğ‘¯ğ‘ğ‘¨ğ‘¤ğ‘¦ğ‘› ğ‘›ğ‘±ğ‘‘ğ‘©ğ‘šğ‘±ğ‘• '%s'

source: Invalid strategy '%s'
en@shaw: ğ‘¦ğ‘¯ğ‘ğ‘¨ğ‘¤ğ‘¦ğ‘› ğ‘•ğ‘‘ğ‘®ğ‘¨ğ‘‘ğ‘©ğ‘¡ğ‘° '%s'

source: Bad command '%s'
en@shaw: ğ‘šğ‘¨ğ‘› ğ‘’ğ‘©ğ‘¥ğ‘­ğ‘¯ğ‘› '%s'

source: Bad parameters for command '%s'
en@shaw: ğ‘šğ‘¨ğ‘› ğ‘ğ‘¼ğ‘¨ğ‘¥ğ‘©ğ‘‘ğ‘¼ğ‘Ÿ ğ‘“ğ‘¹ ğ‘’ğ‘©ğ‘¥ğ‘­ğ‘¯ğ‘› '%s'

source: No databases found on dictionary server at '%s'
en@shaw: ğ‘¯ğ‘´ ğ‘›ğ‘±ğ‘‘ğ‘©ğ‘šğ‘±ğ‘•ğ‘©ğ‘Ÿ ğ‘“ğ‘¬ğ‘¯ğ‘› ğ‘ªğ‘¯ ğ‘›ğ‘¦ğ‘’ğ‘–ğ‘©ğ‘¯ğ‘¼ğ‘¦ ğ‘•ğ‘»ğ‘ğ‘¼ ğ‘¨ğ‘‘ '%s'

source: No strategies found on dictionary server at '%s'
en@shaw: ğ‘¯ğ‘´ ğ‘•ğ‘‘ğ‘®ğ‘¨ğ‘‘ğ‘©ğ‘¡ğ‘°ğ‘Ÿ ğ‘“ğ‘¬ğ‘¯ğ‘› ğ‘ªğ‘¯ ğ‘›ğ‘¦ğ‘’ğ‘–ğ‘©ğ‘¯ğ‘¼ğ‘¦ ğ‘•ğ‘»ğ‘ğ‘¼ ğ‘¨ğ‘‘ '%s'

source: Connection failed to the dictionary server at %s:%d
en@shaw: ğ‘’ğ‘©ğ‘¯ğ‘§ğ‘’ğ‘–ğ‘©ğ‘¯ ğ‘“ğ‘±ğ‘¤ğ‘› ğ‘‘ ğ‘ ğ‘›ğ‘¦ğ‘’ğ‘–ğ‘©ğ‘¯ğ‘¼ğ‘¦ ğ‘•ğ‘»ğ‘ğ‘¼ ğ‘¨ğ‘‘ %s:%d

source: Error while reading reply from server: %s
en@shaw: ğ‘»ğ‘¼ ğ‘¢ğ‘²ğ‘¤ ğ‘®ğ‘°ğ‘›ğ‘¦ğ‘™ ğ‘®ğ‘¦ğ‘ğ‘¤ğ‘² ğ‘“ğ‘®ğ‘ªğ‘¥ ğ‘•ğ‘»ğ‘ğ‘¼: %s

source: Connection timeout for the dictionary server at '%s:%d'
en@shaw: ğ‘’ğ‘©ğ‘¯ğ‘§ğ‘’ğ‘–ğ‘©ğ‘¯ ğ‘‘ğ‘²ğ‘¥ğ‘¬ğ‘‘ ğ‘“ğ‘¹ ğ‘ ğ‘›ğ‘¦ğ‘’ğ‘–ğ‘©ğ‘¯ğ‘¼ğ‘¦ ğ‘•ğ‘»ğ‘ğ‘¼ ğ‘¨ğ‘‘ '%s:%d'

source: No hostname defined for the dictionary server
en@shaw: ğ‘¯ğ‘´ ğ‘£ğ‘´ğ‘•ğ‘‘ğ‘¯ğ‘±ğ‘¥ ğ‘›ğ‘¦ğ‘“ğ‘²ğ‘¯ğ‘› ğ‘“ğ‘¹ ğ‘ ğ‘›ğ‘¦ğ‘’ğ‘–ğ‘©ğ‘¯ğ‘¼ğ‘¦ ğ‘•ğ‘»ğ‘ğ‘¼

source: Unable to create socket
en@shaw: ğ‘³ğ‘¯ğ‘±ğ‘šğ‘©ğ‘¤ ğ‘‘ ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ ğ‘•ğ‘ªğ‘’ğ‘©ğ‘‘

source: Unable to set the channel as non-blocking: %s
en@shaw: ğ‘³ğ‘¯ğ‘±ğ‘šğ‘©ğ‘¤ ğ‘‘ ğ‘•ğ‘§ğ‘‘ ğ‘ ğ‘—ğ‘¨ğ‘¯ğ‘©ğ‘¤ ğ‘¨ğ‘Ÿ ğ‘¯ğ‘ªğ‘¯-ğ‘šğ‘¤ğ‘ªğ‘’ğ‘¦ğ‘™: %s

source: Unable to connect to the dictionary server at '%s:%d'
en@shaw: ğ‘³ğ‘¯ğ‘±ğ‘šğ‘©ğ‘¤ ğ‘‘ ğ‘’ğ‘©ğ‘¯ğ‘§ğ‘’ğ‘‘ ğ‘‘ ğ‘ ğ‘›ğ‘¦ğ‘’ğ‘–ğ‘©ğ‘¯ğ‘¼ğ‘¦ ğ‘•ğ‘»ğ‘ğ‘¼ ğ‘¨ğ‘‘ '%s:%d'

source: Local Only
en@shaw: ğ‘¤ğ‘´ğ‘’ğ‘©ğ‘¤ ğ‘´ğ‘¯ğ‘¤ğ‘¦

source: Whether the context uses only local dictionaries or not
en@shaw: ğ‘¢ğ‘§ğ‘ğ‘¼ ğ‘ ğ‘’ğ‘ªğ‘¯ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘¿ğ‘Ÿğ‘©ğ‘Ÿ ğ‘´ğ‘¯ğ‘¤ğ‘¦ ğ‘¤ğ‘´ğ‘’ğ‘©ğ‘¤ ğ‘›ğ‘¦ğ‘’ğ‘–ğ‘©ğ‘¯ğ‘¼ğ‘¦ğ‘Ÿ ğ‘¹ ğ‘¯ğ‘ªğ‘‘

source: Reload the list of available databases
en@shaw: ğ‘®ğ‘°ğ‘¤ğ‘´ğ‘› ğ‘ ğ‘¤ğ‘¦ğ‘•ğ‘‘ ğ‘ ğ‘©ğ‘ğ‘±ğ‘¤ğ‘©ğ‘šğ‘©ğ‘¤ ğ‘›ğ‘±ğ‘‘ğ‘©ğ‘šğ‘±ğ‘•ğ‘©ğ‘Ÿ

source: Clear the list of available databases
en@shaw: ğ‘’ğ‘¤ğ‘½ ğ‘ ğ‘¤ğ‘¦ğ‘•ğ‘‘ ğ‘ ğ‘©ğ‘ğ‘±ğ‘¤ğ‘©ğ‘šğ‘©ğ‘¤ ğ‘›ğ‘±ğ‘‘ğ‘©ğ‘šğ‘±ğ‘•ğ‘©ğ‘Ÿ

source: Error while matching
en@shaw: ğ‘»ğ‘¼ ğ‘¢ğ‘²ğ‘¤ ğ‘¥ğ‘¨ğ‘—ğ‘¦ğ‘™

source: Not found
en@shaw: ğ‘¯ğ‘ªğ‘‘ ğ‘“ğ‘¬ğ‘¯ğ‘›

source: _Previous
en@shaw: _ğ‘ğ‘®ğ‘°ğ‘ğ‘¦ğ‘©ğ‘•

source: _Next
en@shaw: _ğ‘¯ğ‘§ğ‘’ğ‘•ğ‘‘

source: Error while looking up definition
en@shaw: ğ‘»ğ‘¼ ğ‘¢ğ‘²ğ‘¤ ğ‘¤ğ‘«ğ‘’ğ‘¦ğ‘™ ğ‘³ğ‘ ğ‘›ğ‘§ğ‘“ğ‘©ğ‘¯ğ‘¦ğ‘–ğ‘©ğ‘¯

source: Another search is in progress
en@shaw: ğ‘©ğ‘¯ğ‘³ğ‘ğ‘¼ ğ‘•ğ‘»ğ‘— ğ‘¦ğ‘Ÿ ğ‘¦ğ‘¯ ğ‘ğ‘®ğ‘´ğ‘œğ‘®ğ‘§ğ‘•

source: Please wait until the current search ends.
en@shaw: ğ‘ğ‘¤ğ‘°ğ‘Ÿ ğ‘¢ğ‘±ğ‘‘ ğ‘³ğ‘¯ğ‘‘ğ‘¦ğ‘¤ ğ‘ ğ‘’ğ‘³ğ‘®ğ‘©ğ‘¯ğ‘‘ ğ‘•ğ‘»ğ‘— ğ‘§ğ‘¯ğ‘›ğ‘Ÿ.

source: Error while retrieving the definition
en@shaw: ğ‘»ğ‘¼ ğ‘¢ğ‘²ğ‘¤ ğ‘®ğ‘¦ğ‘‘ğ‘®ğ‘°ğ‘ğ‘¦ğ‘™ ğ‘ ğ‘›ğ‘§ğ‘“ğ‘©ğ‘¯ğ‘¦ğ‘–ğ‘©ğ‘¯

source: Filename
en@shaw: ğ‘“ğ‘²ğ‘¤ğ‘¯ğ‘±ğ‘¥

source: The filename used by this dictionary source
en@shaw: ğ‘ ğ‘“ğ‘²ğ‘¤ğ‘¯ğ‘±ğ‘¥ ğ‘¿ğ‘•ğ‘‘ ğ‘šğ‘² ğ‘ğ‘¦ğ‘• ğ‘›ğ‘¦ğ‘’ğ‘–ğ‘©ğ‘¯ğ‘¼ğ‘¦ ğ‘•ğ‘¹ğ‘•

source: Name
en@shaw: ğ‘¯ğ‘±ğ‘¥

source: Description
en@shaw: ğ‘›ğ‘¦ğ‘•ğ‘’ğ‘®ğ‘¦ğ‘ğ‘–ğ‘©ğ‘¯

source: The description of this dictionary source
en@shaw: ğ‘ ğ‘›ğ‘¦ğ‘•ğ‘’ğ‘®ğ‘¦ğ‘ğ‘–ğ‘©ğ‘¯ ğ‘ ğ‘ğ‘¦ğ‘• ğ‘›ğ‘¦ğ‘’ğ‘–ğ‘©ğ‘¯ğ‘¼ğ‘¦ ğ‘•ğ‘¹ğ‘•

source: Database
en@shaw: ğ‘›ğ‘±ğ‘‘ğ‘©ğ‘šğ‘±ğ‘•

source: Strategy
en@shaw: ğ‘•ğ‘‘ğ‘®ğ‘¨ğ‘‘ğ‘©ğ‘¡ğ‘°

source: Transport
en@shaw: ğ‘‘ğ‘®ğ‘©ğ‘¯ğ‘•ğ‘ğ‘¹ğ‘‘

source: The transport mechanism used by this dictionary source
en@shaw: ğ‘ ğ‘‘ğ‘®ğ‘­ğ‘¯ğ‘•ğ‘ğ‘¹ğ‘‘ ğ‘¥ğ‘§ğ‘’ğ‘©ğ‘¯ğ‘¦ğ‘Ÿğ‘¥ ğ‘¿ğ‘•ğ‘‘ ğ‘šğ‘² ğ‘ğ‘¦ğ‘• ğ‘›ğ‘¦ğ‘’ğ‘–ğ‘©ğ‘¯ğ‘¼ğ‘¦ ğ‘•ğ‘¹ğ‘•

source: Context
en@shaw: ğ‘’ğ‘ªğ‘¯ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘

source: Invalid transport type '%d'
en@shaw: ğ‘¦ğ‘¯ğ‘ğ‘¨ğ‘¤ğ‘¦ğ‘› ğ‘‘ğ‘®ğ‘©ğ‘¯ğ‘•ğ‘ğ‘¹ğ‘‘ ğ‘‘ğ‘²ğ‘ '%d'

source: No '%s' group found inside the dictionary source definition
en@shaw: ğ‘¯ğ‘´ '%s' ğ‘œğ‘®ğ‘µğ‘ ğ‘“ğ‘¬ğ‘¯ğ‘› ğ‘¦ğ‘¯ğ‘•ğ‘²ğ‘› ğ‘ ğ‘›ğ‘¦ğ‘’ğ‘–ğ‘©ğ‘¯ğ‘¼ğ‘¦ ğ‘•ğ‘¹ğ‘• ğ‘›ğ‘§ğ‘“ğ‘©ğ‘¯ğ‘¦ğ‘–ğ‘©ğ‘¯

source: Unable to get the '%s' key inside the dictionary source definition: %s
en@shaw: ğ‘³ğ‘¯ğ‘±ğ‘šğ‘©ğ‘¤ ğ‘‘ ğ‘œğ‘§ğ‘‘ ğ‘ '%s' ğ‘’ğ‘° ğ‘¦ğ‘¯ğ‘•ğ‘²ğ‘› ğ‘ ğ‘›ğ‘¦ğ‘’ğ‘–ğ‘©ğ‘¯ğ‘¼ğ‘¦ ğ‘•ğ‘¹ğ‘• ğ‘›ğ‘§ğ‘“ğ‘©ğ‘¯ğ‘¦ğ‘–ğ‘©ğ‘¯: %s

source: Unable to get the '%s' key inside the dictionary source definition file: %s
en@shaw: ğ‘³ğ‘¯ğ‘±ğ‘šğ‘©ğ‘¤ ğ‘‘ ğ‘œğ‘§ğ‘‘ ğ‘ '%s' ğ‘’ğ‘° ğ‘¦ğ‘¯ğ‘•ğ‘²ğ‘› ğ‘ ğ‘›ğ‘¦ğ‘’ğ‘–ğ‘©ğ‘¯ğ‘¼ğ‘¦ ğ‘•ğ‘¹ğ‘• ğ‘›ğ‘§ğ‘“ğ‘©ğ‘¯ğ‘¦ğ‘–ğ‘©ğ‘¯ ğ‘“ğ‘²ğ‘¤: %s

source: Dictionary source does not have name
en@shaw: ğ‘›ğ‘¦ğ‘’ğ‘–ğ‘©ğ‘¯ğ‘¼ğ‘¦ ğ‘•ğ‘¹ğ‘• ğ‘›ğ‘³ğ‘Ÿ ğ‘¯ğ‘ªğ‘‘ ğ‘£ğ‘¨ğ‘ ğ‘¯ğ‘±ğ‘¥

source: Dictionary source '%s' has invalid transport '%s'
en@shaw: ğ‘›ğ‘¦ğ‘’ğ‘–ğ‘©ğ‘¯ğ‘¼ğ‘¦ ğ‘•ğ‘¹ğ‘• '%s' ğ‘£ğ‘¨ğ‘Ÿ ğ‘¦ğ‘¯ğ‘ğ‘¨ğ‘¤ğ‘¦ğ‘› ğ‘‘ğ‘®ğ‘©ğ‘¯ğ‘•ğ‘ğ‘¹ğ‘‘ '%s'

source: Reload the list of available sources
en@shaw: ğ‘®ğ‘°ğ‘¤ğ‘´ğ‘› ğ‘ ğ‘¤ğ‘¦ğ‘•ğ‘‘ ğ‘ ğ‘©ğ‘ğ‘±ğ‘¤ğ‘©ğ‘šğ‘©ğ‘¤ ğ‘•ğ‘¹ğ‘•ğ‘©ğ‘Ÿ

source: Paths
en@shaw: ğ‘ğ‘­ğ‘ğ‘Ÿ

source: Search paths used by this object
en@shaw: ğ‘•ğ‘»ğ‘— ğ‘ğ‘­ğ‘ğ‘Ÿ ğ‘¿ğ‘•ğ‘‘ ğ‘šğ‘² ğ‘ğ‘¦ğ‘• ğ‘ªğ‘šğ‘¡ğ‘§ğ‘’ğ‘‘

source: Sources
en@shaw: ğ‘•ğ‘¹ğ‘•ğ‘©ğ‘Ÿ

source: Dictionary sources found
en@shaw: ğ‘›ğ‘¦ğ‘’ğ‘–ğ‘©ğ‘¯ğ‘¼ğ‘¦ ğ‘•ğ‘¹ğ‘•ğ‘©ğ‘Ÿ ğ‘“ğ‘¬ğ‘¯ğ‘›

source: Clear the list of similar words
en@shaw: ğ‘’ğ‘¤ğ‘½ ğ‘ ğ‘¤ğ‘¦ğ‘•ğ‘‘ ğ‘ ğ‘•ğ‘¦ğ‘¥ğ‘¦ğ‘¤ğ‘¼ ğ‘¢ğ‘»ğ‘›ğ‘Ÿ

source: Reload the list of available strategies
en@shaw: ğ‘®ğ‘°ğ‘¤ğ‘´ğ‘› ğ‘ ğ‘¤ğ‘¦ğ‘•ğ‘‘ ğ‘ ğ‘©ğ‘ğ‘±ğ‘¤ğ‘©ğ‘šğ‘©ğ‘¤ ğ‘•ğ‘‘ğ‘®ğ‘¨ğ‘‘ğ‘©ğ‘¡ğ‘°ğ‘Ÿ

source: Clear the list of available strategies
en@shaw: ğ‘’ğ‘¤ğ‘½ ğ‘ ğ‘¤ğ‘¦ğ‘•ğ‘‘ ğ‘ ğ‘©ğ‘ğ‘±ğ‘¤ğ‘©ğ‘šğ‘©ğ‘¤ ğ‘•ğ‘‘ğ‘®ğ‘¨ğ‘‘ğ‘©ğ‘¡ğ‘°ğ‘Ÿ

source: FLAGS
en@shaw: ğ‘“ğ‘¤ğ‘¨ğ‘œğ‘Ÿ

source: translator-credits
en@shaw: Â·ğ‘‘ğ‘ªğ‘¥ğ‘©ğ‘• Â·ğ‘”ğ‘»ğ‘¥ğ‘©ğ‘¯

source: Look up words in dictionaries
en@shaw: ğ‘¤ğ‘«ğ‘’ ğ‘³ğ‘ ğ‘¢ğ‘»ğ‘›ğ‘Ÿ ğ‘¦ğ‘¯ ğ‘›ğ‘¦ğ‘’ğ‘–ğ‘©ğ‘¯ğ‘¼ğ‘¦ğ‘Ÿ

source: Words to look up
en@shaw: ğ‘¢ğ‘»ğ‘›ğ‘Ÿ ğ‘‘ ğ‘¤ğ‘«ğ‘’ ğ‘³ğ‘

source: Words to match
en@shaw: ğ‘¢ğ‘»ğ‘›ğ‘Ÿ ğ‘‘ ğ‘¥ğ‘¨ğ‘—

source: Dictionary source to use
en@shaw: ğ‘›ğ‘¦ğ‘’ğ‘–ğ‘©ğ‘¯ğ‘¼ğ‘¦ ğ‘•ğ‘¹ğ‘• ğ‘‘ ğ‘¿ğ‘•

source: Database to use
en@shaw: ğ‘›ğ‘±ğ‘‘ğ‘©ğ‘šğ‘±ğ‘• ğ‘‘ ğ‘¿ğ‘•

source: Strategy to use
en@shaw: ğ‘•ğ‘‘ğ‘®ğ‘¨ğ‘‘ğ‘©ğ‘¡ğ‘° ğ‘‘ ğ‘¿ğ‘•

source: - Look up words in dictionaries
en@shaw: - ğ‘¤ğ‘«ğ‘’ ğ‘³ğ‘ ğ‘¢ğ‘»ğ‘›ğ‘Ÿ ğ‘¦ğ‘¯ ğ‘›ğ‘¦ğ‘’ğ‘–ğ‘©ğ‘¯ğ‘¼ğ‘¦ğ‘Ÿ

source: Edit Dictionary Source
en@shaw: ğ‘§ğ‘›ğ‘¦ğ‘‘ ğ‘›ğ‘¦ğ‘’ğ‘–ğ‘©ğ‘¯ğ‘¼ğ‘¦ ğ‘•ğ‘¹ğ‘•

source: Add Dictionary Source
en@shaw: ğ‘¨ğ‘› ğ‘›ğ‘¦ğ‘’ğ‘–ğ‘©ğ‘¯ğ‘¼ğ‘¦ ğ‘•ğ‘¹ğ‘•

source: Remove "%s"?
en@shaw: ğ‘®ğ‘¦ğ‘¥ğ‘µğ‘ "%s"?

source: This will permanently remove the dictionary source from the list.
en@shaw: ğ‘ğ‘¦ğ‘• ğ‘¢ğ‘¦ğ‘¤ ğ‘ğ‘»ğ‘¥ğ‘©ğ‘¯ğ‘©ğ‘¯ğ‘‘ğ‘¤ğ‘¦ ğ‘®ğ‘¦ğ‘¥ğ‘µğ‘ ğ‘ ğ‘›ğ‘¦ğ‘’ğ‘–ğ‘©ğ‘¯ğ‘¼ğ‘¦ ğ‘•ğ‘¹ğ‘• ğ‘“ğ‘®ğ‘ªğ‘¥ ğ‘ ğ‘¤ğ‘¦ğ‘•ğ‘‘.

source: Unable to remove source '%s'
en@shaw: ğ‘³ğ‘¯ğ‘±ğ‘šğ‘©ğ‘¤ ğ‘‘ ğ‘®ğ‘¦ğ‘¥ğ‘µğ‘ ğ‘•ğ‘¹ğ‘• '%s'

source: There was an error while displaying help
en@shaw: ğ‘ğ‘º ğ‘¢ğ‘ªğ‘Ÿ ğ‘©ğ‘¯ ğ‘»ğ‘¼ ğ‘¢ğ‘²ğ‘¤ ğ‘›ğ‘¦ğ‘•ğ‘ğ‘¤ğ‘±ğ‘¦ğ‘™ ğ‘£ğ‘§ğ‘¤ğ‘

source: Add a new dictionary source
en@shaw: ğ‘¨ğ‘› ğ‘© ğ‘¯ğ‘¿ ğ‘›ğ‘¦ğ‘’ğ‘–ğ‘©ğ‘¯ğ‘¼ğ‘¦ ğ‘•ğ‘¹ğ‘•

source: Remove the currently selected dictionary source
en@shaw: ğ‘®ğ‘¦ğ‘¥ğ‘µğ‘ ğ‘ ğ‘’ğ‘³ğ‘®ğ‘©ğ‘¯ğ‘‘ğ‘¤ğ‘¦ ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ğ‘©ğ‘› ğ‘›ğ‘¦ğ‘’ğ‘–ğ‘©ğ‘¯ğ‘¼ğ‘¦ ğ‘•ğ‘¹ğ‘•

source: Set the font used for printing the definitions
en@shaw: ğ‘•ğ‘§ğ‘‘ ğ‘ ğ‘“ğ‘ªğ‘¯ğ‘‘ ğ‘¿ğ‘•ğ‘‘ ğ‘“ğ‘¹ ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘ğ‘¦ğ‘™ ğ‘ ğ‘›ğ‘§ğ‘“ğ‘©ğ‘¯ğ‘¦ğ‘–ğ‘©ğ‘¯ğ‘Ÿ

source: Unable to display the preview: %s
en@shaw: ğ‘³ğ‘¯ğ‘±ğ‘šğ‘©ğ‘¤ ğ‘‘ ğ‘›ğ‘¦ğ‘•ğ‘ğ‘¤ğ‘± ğ‘ ğ‘ğ‘®ğ‘°ğ‘ğ‘¿: %s

source: Unable to create a source file
en@shaw: ğ‘³ğ‘¯ğ‘±ğ‘šğ‘©ğ‘¤ ğ‘‘ ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ ğ‘© ğ‘•ğ‘¹ğ‘• ğ‘“ğ‘²ğ‘¤

source: Unable to save source file
en@shaw: ğ‘³ğ‘¯ğ‘±ğ‘šğ‘©ğ‘¤ ğ‘‘ ğ‘•ğ‘±ğ‘ ğ‘•ğ‘¹ğ‘• ğ‘“ğ‘²ğ‘¤

source: Searching for '%s'...
en@shaw: ğ‘•ğ‘»ğ‘—ğ‘¦ğ‘™ ğ‘“ğ‘¹ '%s'...

source: No definitions found
en@shaw: ğ‘¯ğ‘´ ğ‘›ğ‘§ğ‘“ğ‘©ğ‘¯ğ‘¦ğ‘–ğ‘©ğ‘¯ğ‘Ÿ ğ‘“ğ‘¬ğ‘¯ğ‘›

source: No dictionary source available with name '%s'
en@shaw: ğ‘¯ğ‘´ ğ‘›ğ‘¦ğ‘’ğ‘–ğ‘©ğ‘¯ğ‘¼ğ‘¦ ğ‘•ğ‘¹ğ‘• ğ‘©ğ‘ğ‘±ğ‘¤ğ‘©ğ‘šğ‘©ğ‘¤ ğ‘¢ğ‘¦ğ‘ ğ‘¯ğ‘±ğ‘¥ '%s'

source: Unable to find dictionary source
en@shaw: ğ‘³ğ‘¯ğ‘±ğ‘šğ‘©ğ‘¤ ğ‘‘ ğ‘“ğ‘²ğ‘¯ğ‘› ğ‘›ğ‘¦ğ‘’ğ‘–ğ‘©ğ‘¯ğ‘¼ğ‘¦ ğ‘•ğ‘¹ğ‘•

source: No context available for source '%s'
en@shaw: ğ‘¯ğ‘´ ğ‘’ğ‘ªğ‘¯ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘©ğ‘ğ‘±ğ‘¤ğ‘©ğ‘šğ‘©ğ‘¤ ğ‘“ğ‘¹ ğ‘•ğ‘¹ğ‘• '%s'

source: Unable to create a context
en@shaw: ğ‘³ğ‘¯ğ‘±ğ‘šğ‘©ğ‘¤ ğ‘‘ ğ‘’ğ‘®ğ‘¦ğ‘±ğ‘‘ ğ‘© ğ‘’ğ‘ªğ‘¯ğ‘‘ğ‘§ğ‘’ğ‘•ğ‘‘

source: %s - Dictionary
en@shaw: %s - ğ‘›ğ‘¦ğ‘’ğ‘–ğ‘©ğ‘¯ğ‘¼ğ‘¦

source: Save a Copy
en@shaw: ğ‘•ğ‘±ğ‘ ğ‘© ğ‘’ğ‘ªğ‘ğ‘¦

source: Error while writing to '%s'
en@shaw: ğ‘»ğ‘¼ ğ‘¢ğ‘²ğ‘¤ ğ‘®ğ‘²ğ‘‘ğ‘¦ğ‘™ ğ‘‘ '%s'

source: Dictionary Preferences
en@shaw: ğ‘›ğ‘¦ğ‘’ğ‘–ğ‘©ğ‘¯ğ‘¼ğ‘¦ ğ‘ğ‘®ğ‘§ğ‘“ğ‘¼ğ‘©ğ‘¯ğ‘•ğ‘©ğ‘Ÿ

source: _File
en@shaw: _ğ‘“ğ‘²ğ‘¤

source: _Edit
en@shaw: _ğ‘§ğ‘›ğ‘¦ğ‘‘

source: _View
en@shaw: _ğ‘ğ‘¿

source: _Go
en@shaw: _ğ‘œğ‘´

source: _Help
en@shaw: _ğ‘£ğ‘§ğ‘¤ğ‘

source: _New
en@shaw: _ğ‘¯ğ‘¿

source: New look up
en@shaw: ğ‘¯ğ‘¿ ğ‘¤ğ‘«ğ‘’ ğ‘³ğ‘

source: _Save a Copy...
en@shaw: _ğ‘•ğ‘±ğ‘ ğ‘© ğ‘’ğ‘ªğ‘ğ‘¦...

source: Preview this document
en@shaw: ğ‘ğ‘®ğ‘°ğ‘ğ‘¿ ğ‘ğ‘¦ğ‘• ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘

source: _Print...
en@shaw: _ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘...

source: Print this document
en@shaw: ğ‘ğ‘®ğ‘¦ğ‘¯ğ‘‘ ğ‘ğ‘¦ğ‘• ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘

source: Select _All
en@shaw: ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ _ğ‘·ğ‘¤

source: Find a word or phrase in the document
en@shaw: ğ‘“ğ‘²ğ‘¯ğ‘› ğ‘© ğ‘¢ğ‘»ğ‘› ğ‘¹ ğ‘“ğ‘®ğ‘±ğ‘Ÿ ğ‘¦ğ‘¯ ğ‘ ğ‘›ğ‘ªğ‘’ğ‘¿ğ‘¥ğ‘©ğ‘¯ğ‘‘

source: _Preferences
en@shaw: _ğ‘ğ‘®ğ‘§ğ‘“ğ‘¼ğ‘©ğ‘¯ğ‘•ğ‘©ğ‘Ÿ

source: _Previous Definition
en@shaw: _ğ‘ğ‘®ğ‘°ğ‘ğ‘¦ğ‘©ğ‘• ğ‘›ğ‘§ğ‘“ğ‘©ğ‘¯ğ‘¦ğ‘–ğ‘©ğ‘¯

source: Go to the previous definition
en@shaw: ğ‘œğ‘´ ğ‘‘ ğ‘ ğ‘ğ‘®ğ‘°ğ‘ğ‘¦ğ‘©ğ‘• ğ‘›ğ‘§ğ‘“ğ‘©ğ‘¯ğ‘¦ğ‘–ğ‘©ğ‘¯

source: _Next Definition
en@shaw: _ğ‘¯ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘›ğ‘§ğ‘“ğ‘©ğ‘¯ğ‘¦ğ‘–ğ‘©ğ‘¯

source: Go to the next definition
en@shaw: ğ‘œğ‘´ ğ‘‘ ğ‘ ğ‘¯ğ‘§ğ‘’ğ‘•ğ‘‘ ğ‘›ğ‘§ğ‘“ğ‘©ğ‘¯ğ‘¦ğ‘–ğ‘©ğ‘¯

source: _First Definition
en@shaw: _ğ‘“ğ‘»ğ‘•ğ‘‘ ğ‘›ğ‘§ğ‘“ğ‘©ğ‘¯ğ‘¦ğ‘–ğ‘©ğ‘¯

source: Go to the first definition
en@shaw: ğ‘œğ‘´ ğ‘‘ ğ‘ ğ‘“ğ‘»ğ‘•ğ‘‘ ğ‘›ğ‘§ğ‘“ğ‘©ğ‘¯ğ‘¦ğ‘–ğ‘©ğ‘¯

source: _Last Definition
en@shaw: _ğ‘¤ğ‘­ğ‘•ğ‘‘ ğ‘›ğ‘§ğ‘“ğ‘©ğ‘¯ğ‘¦ğ‘–ğ‘©ğ‘¯

source: Go to the last definition
en@shaw: ğ‘œğ‘´ ğ‘‘ ğ‘ ğ‘¤ğ‘­ğ‘•ğ‘‘ ğ‘›ğ‘§ğ‘“ğ‘©ğ‘¯ğ‘¦ğ‘–ğ‘©ğ‘¯

source: Similar _Words
en@shaw: ğ‘•ğ‘¦ğ‘¥ğ‘¦ğ‘¤ğ‘¼ _ğ‘¢ğ‘»ğ‘›ğ‘Ÿ

source: Dictionary Sources
en@shaw: ğ‘›ğ‘¦ğ‘’ğ‘–ğ‘©ğ‘¯ğ‘¼ğ‘¦ ğ‘•ğ‘¹ğ‘•ğ‘©ğ‘Ÿ

source: Available _Databases
en@shaw: ğ‘©ğ‘ğ‘±ğ‘¤ğ‘©ğ‘šğ‘©ğ‘¤ _ğ‘›ğ‘±ğ‘‘ğ‘©ğ‘šğ‘±ğ‘•ğ‘©ğ‘Ÿ

source: _Contents
en@shaw: _ğ‘’ğ‘ªğ‘¯ğ‘‘ğ‘©ğ‘¯ğ‘‘ğ‘•

source: _About
en@shaw: _ğ‘©ğ‘šğ‘¬ğ‘‘

source: _Sidebar
en@shaw: _ğ‘•ğ‘²ğ‘›ğ‘šğ‘­ğ‘®

source: Dictionary source `%s' selected
en@shaw: ğ‘›ğ‘¦ğ‘’ğ‘–ğ‘©ğ‘¯ğ‘¼ğ‘¦ ğ‘•ğ‘¹ğ‘• `%s' ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ğ‘©ğ‘›

source: Strategy `%s' selected
en@shaw: ğ‘•ğ‘‘ğ‘®ğ‘¨ğ‘‘ğ‘©ğ‘¡ğ‘° `%s' ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ğ‘©ğ‘›

source: Database `%s' selected
en@shaw: ğ‘›ğ‘±ğ‘‘ğ‘©ğ‘šğ‘±ğ‘• `%s' ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ğ‘©ğ‘›

source: Word `%s' selected
en@shaw: ğ‘¢ğ‘»ğ‘› `%s' ğ‘•ğ‘©ğ‘¤ğ‘§ğ‘’ğ‘‘ğ‘©ğ‘›

source: Double-click on the word to look up
en@shaw: ğ‘›ğ‘³ğ‘šğ‘©ğ‘¤-ğ‘’ğ‘¤ğ‘¦ğ‘’ ğ‘ªğ‘¯ ğ‘ ğ‘¢ğ‘»ğ‘› ğ‘‘ ğ‘¤ğ‘«ğ‘’ ğ‘³ğ‘

source: Double-click on the matching strategy to use
en@shaw: ğ‘›ğ‘³ğ‘šğ‘©ğ‘¤-ğ‘’ğ‘¤ğ‘¦ğ‘’ ğ‘ªğ‘¯ ğ‘ ğ‘¥ğ‘¨ğ‘—ğ‘¦ğ‘™ ğ‘•ğ‘‘ğ‘®ğ‘¨ğ‘‘ğ‘©ğ‘¡ğ‘° ğ‘‘ ğ‘¿ğ‘•

source: Double-click on the source to use
en@shaw: ğ‘›ğ‘³ğ‘šğ‘©ğ‘¤-ğ‘’ğ‘¤ğ‘¦ğ‘’ ğ‘ªğ‘¯ ğ‘ ğ‘•ğ‘¹ğ‘• ğ‘‘ ğ‘¿ğ‘•

source: Double-click on the database to use
en@shaw: ğ‘›ğ‘³ğ‘šğ‘©ğ‘¤-ğ‘’ğ‘¤ğ‘¦ğ‘’ ğ‘ªğ‘¯ ğ‘ ğ‘›ğ‘±ğ‘‘ğ‘©ğ‘šğ‘±ğ‘• ğ‘‘ ğ‘¿ğ‘•

source: Look _up:
en@shaw: ğ‘¤ğ‘«ğ‘’ _ğ‘³ğ‘:

source: Similar words
en@shaw: ğ‘•ğ‘¦ğ‘¥ğ‘¦ğ‘¤ğ‘¼ ğ‘¢ğ‘»ğ‘›ğ‘Ÿ

source: Available dictionaries
en@shaw: ğ‘©ğ‘ğ‘±ğ‘¤ğ‘©ğ‘šğ‘©ğ‘¤ ğ‘›ğ‘¦ğ‘’ğ‘–ğ‘©ğ‘¯ğ‘¼ğ‘¦ğ‘Ÿ

source: Available strategies
en@shaw: ğ‘©ğ‘ğ‘±ğ‘¤ğ‘©ğ‘šğ‘©ğ‘¤ ğ‘•ğ‘‘ğ‘®ğ‘¨ğ‘‘ğ‘©ğ‘¡ğ‘°ğ‘Ÿ

source: Dictionary sources
en@shaw: ğ‘›ğ‘¦ğ‘’ğ‘–ğ‘©ğ‘¯ğ‘¼ğ‘¦ ğ‘•ğ‘¹ğ‘•ğ‘©ğ‘Ÿ
